<template>
  <div class="aimunInfo">
    <div class="title">简介</div>
    <div>2019年北京大学学生模拟联合国校际交流会由北京大学国际关系学院主办，北京大学模拟联合国协会承办。本次会议主要面向北京大学学生以及部分校外高校，旨在为协会培训骨干，为模拟联合国活动的长远发展奠定人才基础；同时冀望能够以模拟联合国会议的形式，为北京大学学生及外校学生代表提供进行磋商讨论与交流思想的平台，以促进当今青年对于国际社会时事的思索与全球意识视角的关注。
    </div>
    <div>在本次会议的学术建设方面，我们将秉承“贴近联合国”之指导原则，分别开设联合国大会第一、第二和第四委员会、安全理事会及国际电讯联盟全权代表大会。
    </div>
    <div>北京大学模拟联合国协会期望通过本次校际交流会，为一众对国际事务具共同兴趣的北大学子以及各高校的与会同学提供交流心得、共享智识、探索梦想的平台，促进学生之间的彼此互动与共同进步。我们致力于推陈出新、不断探索，希望以严谨的学术规范和组织规模，为中国高校模联活动树立标杆， 鼓励各地优秀模联人为多元的世界文化、为人类的共同梦想与福祉发声。
    </div>
    <div>2019年北京大学学生模拟联合国大会拟定于 2019 年 12 月 13 日至 12 月 15 日于北京大学校第一教学楼举行，本次会议预计将招募来自北京大学及全国高校共约 300 名代表，并于 6 个委员会内就相关议题展开一系列讨论。
    </div>
  </div>
</template>

<style lang="stylus">
.aimunInfo
  text-align left 
  text-indent 36px
  .title
    font-size 24px
    font-weight bold
    text-align  center
    margin-bottom 30px 
  div
    margin-top 20px
</style>
