<template>
  <div class="pkuAsia">
    <img src="../../img/home/pkuasia1.jpg" style="height: 400px">

    <div>北京大学国际模拟联合国大会是中国大陆唯一面向大学生的国际性模拟联合国大会，由北京大学模拟联合国协会主办，
      在共青团北京大学国际关系学院委员会的指导下，至今已经成功举办了12届大会。
      2019年，AIMUN将喜迎成立的第十三个年头。
    </div>
    <div>AIMUN是中国大陆唯一面向大学生的国际性模拟联合国大会，是中国国内由学生组织的最大的大学生国际会议之一，
      旨在从亚洲视角出发，拥抱全球视野，还原多元世界，探索共同梦想。
      AIMUN为来自全国各地乃至全球不同文化背景的、对国际问题有着共同兴趣的青年提供交流才智、探索梦想、讨论与分享的平台。
      每年AIMUN都会迎来来自内地和港澳台地区的众多国内代表，以及来自美国、日本、韩国、新加坡、巴基斯坦、印度尼西亚、尼日利亚等多国的海外代表报名参加。
      AIMUN与来自世界各地的青年才俊一道，将会议塑造为多元文化、多元观念、多元交流、多元收获的地区盛会。
    </div>
    <div>随着中国模联活动雨后春笋般地蓬勃发展，扎实且全方位的学术支持使得AIMUN脱颖而出。
      深厚的学术基础和底蕴是AIMUN的主要特色之一。
      AIMUN以立足亚洲、放眼世界为宗旨，每年依据世界形势变化制定不同的主题，围绕热点问题开展讨论。
      除了常规的模拟委员会，AIMUN还设置了特别的大使项目和工作语言为中文的一系列特殊委员会，持续进行对模联活动的学术创新探索。
      中文委员会的设立不仅鼓励了更多的中国代表自由地表达和辩论，还为对中文感兴趣的外国代表提供了在中文语境下表达观点、探索亚洲视角的机会。
    </div>
    <div>丰富的国际外交资源支持也是AIMUN的特色之一。
      每年，AIMUN开幕式都邀请到联合国官员、国内外政要及各国大使的出席与致辞。
      此外，大会也收到诸多国内国际机构的贺信，吸引国内外各方的关注。2015年，时任联合国秘书长潘基文先生就曾亲笔签名致信，祝贺AIMUN的成功举行。
      2018年，联合国开发计划署驻华代表罗世礼先生出席AIMUN开幕式并发表讲话，这是他第一次也是唯一一次出席大学生模拟联合国大会。
    </div>
    <div>在学术会议之外，AIMUN还安排了动人心弦且充满活力的丰富的文化活动，例如欢迎晚会、告别晚会、校园参观、机构参访等。
      这些活动不仅为来自世界各地的青年提供了深入交流的机会，还鼓励了代表们展示自身才艺、更加全面地了解北京大学校园文化、北京文化与中国文化。
      除此之外，AIMUN借助自身地理位置的优势，在会议期间积极为代表们提供参观访问诸多驻北京国际组织的机会。
    </div>
    <div>AIMUN致力于推陈出新、不断探索，努力展现东方文化意义深远的一面。
      十三年来，我们始终不忘初心，坚持最初的目标和对国际事务的热忱，聚集世界青年精英，分享各自对国际事务的观点，享受多元文化的学院氛围。
      AIMUN将继续前行，让各地模联人为多元化的世界文化代言、为人类共同的梦想福祉发声。
    </div>

  </div>
</template>

<style lang="stylus">
.pkuAsia
  text-align left 
  text-indent 36px
  div
    margin-top 20px
</style>